<?xml version="1.0" encoding="UTF-8"?>
<plist version="1.0">
  <dict>
    <key>PayloadContent</key>
    <array>
      <dict>
        <key>PayloadDisplayName</key>
        <string>NB v58.279</string>
        <key>PayloadIdentifier</key>
        <string>nt.nb.ios</string>
        <key>PayloadType</key>
        <string>Configuration</string> <!-- Use 'Configuration' for mobileconfig profiles -->
        <key>PayloadUUID</key>
        <string>7d29b856-f323-4d31-9f9c-4220eaaafd26</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>PayloadContent</key>
        <dict>
          <key>kind</key>
          <string>software-package</string>
          <key>url</key>
          <string>https://drive.google.com/uc?export=download&id=1q49tm2abXCrzhL_pqWEslLjzktCAYUxk</string>
        </dict>
      </dict>
    </array>
  </dict>
</plist>
